tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "neovim/neovim"
brew "asdf"
brew "awscli"
brew "bat"
brew "cocoapods"
brew "cowsay"
brew "kubernetes-cli"
brew "devspace"
brew "exa"
brew "fortune"
brew "gawk"
brew "ghq"
brew "gnupg"
brew "helmfile"
brew "lazygit"
brew "lolcat"
brew "neofetch"
brew "tree-sitter"
brew "neovim"
brew "openssl@3"
brew "peco"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "tree"
brew "watchman"
brew "zoxide"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "alacritty"
cask "alfred"
cask "amethyst"
cask "android-studio"
cask "bitwarden"
cask "brave-browser"
cask "discord"
cask "dozer"
cask "elmedia-player"
cask "flux"
cask "insomnia"
cask "intellij-idea-ce"
cask "karabiner-elements"
cask "maccy"
cask "monitorcontrol"
cask "notion"
cask "numi"
cask "reactotron"
cask "spacelauncher"
cask "spotify"
cask "tailscale"
cask "todoist"
cask "visual-studio-code"
cask "zulu11"
