tap "fsouza/prettierd"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "neovim/neovim"
brew "awscli"
brew "bat"
brew "cocoapods"
brew "cowsay"
brew "gettext"
brew "curl"
brew "kubernetes-cli"
brew "devspace"
brew "exa"
brew "fish"
brew "fisher"
brew "fortune"
brew "gawk"
brew "ghq"
brew "git"
brew "go"
brew "gping"
brew "helmfile"
brew "jq"
brew "lazygit"
brew "libtool"
brew "lolcat"
brew "lua-language-server"
brew "mas"
brew "neofetch"
brew "tree-sitter"
brew "neovim"
brew "nvm"
brew "openssl@3"
brew "peco"
brew "pkg-config"
brew "pnpm"
brew "pyenv"
brew "ranger"
brew "ripgrep"
brew "starship"
brew "stow"
brew "tldr"
brew "tmux"
brew "tree"
brew "watchman"
brew "zoxide"
brew "zsh"
brew "fsouza/prettierd/prettierd"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "alacritty"
cask "alfred"
cask "android-studio"
cask "bitwarden"
cask "brave-browser"
cask "discord"
cask "dozer"
cask "elmedia-player"
cask "figma"
cask "flux"
cask "insomnia"
cask "intellij-idea-ce"
cask "karabiner-elements"
cask "kitty"
cask "maccy"
cask "monitorcontrol"
cask "notion"
cask "numi"
cask "reactotron"
cask "spacelauncher"
cask "spotify"
cask "tailscale"
cask "telegram"
cask "todoist"
cask "visual-studio-code"
cask "zulu11"
mas "Balance Lock", id: 1019371109
mas "DaVinci Resolve", id: 571213070
mas "Pages", id: 409201541
mas "The Unarchiver", id: 425424353
mas "Transparent Note", id: 974837912
