tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "neovim/neovim"
brew "coreutils"
brew "asdf"
brew "python@3.9"
brew "awscli"
brew "bat"
brew "bottom"
brew "kubernetes-cli"
brew "devspace"
brew "exa"
brew "folly"
brew "fd"
brew "fish"
brew "fisher"
brew "gawk"
brew "ghq"
brew "gnupg"
brew "helmfile"
brew "mackup"
brew "neofetch"
brew "tree-sitter"
brew "neovim"
brew "peco"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "rustup-init"
brew "starship"
brew "stow"
brew "terminal-notifier"
brew "tmux"
brew "tree"
brew "watchman"
cask "alacritty"
cask "amethyst"
cask "dozer"
cask "elmedia-player"
cask "karabiner-elements"
cask "kitty"
cask "obsidian"
cask "reactotron"
cask "telegram"
